admins_list = [496537969]
parts = ["а", "б", "в", "г", "д", "и", "ивц"]
commands = ["сегодня", "завтра", "на неделю"]
day_dict = {1: "Понедельник",
            2: "Вторник",
            3: "Среда",
            4: "Четверг",
            5: "Пятница",
            6: "Суббота"}
time_dict = {"9:": "🕘", "10": "🕦", "12": "🕐", "14": "🕝", "16": "🕟", "18": "🕕", "19": "🕢", "20": "🕘"}
delimiter = "------------------------------------------------"
time_difference = 3
social_network = "tg"
api_host = "https://schedule-rtu.rtuitlab.ru/api/schedule/"
